
/* Class = "IBUILabel"; text = "There was some movement at the camera location."; ObjectID = "FpN-66-VdS"; */
"FpN-66-VdS.text" = "There was some movement at the camera location.";

/* Class = "IBUILabel"; text = "Learn More"; ObjectID = "K07-LY-r8o"; */
"K07-LY-r8o.text" = "Learn More";

/* Class = "IBUIButton"; normalTitle = "Ignore"; ObjectID = "Lv5-UZ-pdI"; */
"Lv5-UZ-pdI.normalTitle" = "Ignore";

/* Class = "IBUILabel"; text = "Go to Camera"; ObjectID = "Whk-3z-SFV"; */
"Whk-3z-SFV.text" = "Go to Camera";

/* Class = "IBUILabel"; text = "Play Event"; ObjectID = "XKm-0R-Sfv"; */
"XKm-0R-Sfv.text" = "Play Event";

/* Class = "IBUILabel"; text = "Change Settings"; ObjectID = "cc7-GG-EV7"; */
"cc7-GG-EV7.text" = "Change Settings";

/* Class = "IBUILabel"; text = "What would you like to do?"; ObjectID = "gHh-1S-28n"; */
"gHh-1S-28n.text" = "What would you like to do?";

/* Class = "IBUILabel"; text = "11:45 AM"; ObjectID = "kSO-oz-TH8"; */
"kSO-oz-TH8.text" = "11:45 AM";

/* Class = "IBUILabel"; text = "Choose Plan"; ObjectID = "uUU-WL-wtM"; */
"uUU-WL-wtM.text" = "Choose Plan";
